"Title" = "고정";
"Key" = "키";
"Alias" = "타이틀";
"Content" = "콘텐츠";
"ReorderPin" = "고정 항목 순서 변경";
"ContentIsNotText" = "편집할 수 없는 콘텐츠(이미지 또는 파일)";
"RichTextEditWarning" = "편집하면 모든 서식이 삭제됩니다.";
"PinCustomizationDescription" = "고정된 항목의 단축키, 제목, 콘텐츠를 사용자 지정할 수 있습니다. 수정하려면 항목을 두 번 클릭하고 새 값을 입력합니다.\n단, 일반 텍스트만 변경할 수 있습니다.";
